export const product = {
    name: '3D принтер',  
    price: 33333,
    delivery: '1 апреля',
    src: 'https://i.ibb.co/gPCq1G4/image.png',
    alt: 'Изображение товара',
    description: `это «текст-рыба», часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной «рыбой» для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.`,
};