export const product = {
    name: '3D принтер',  
    price: 24999,
    delivery: '1 апреля',
    images: [
        "https://i.ibb.co/gPCq1G4/image.png",
        "https://i.ibb.co/yFhYrms/hb2NiWc.jpg",
        "https://i.ibb.co/r6QCT38/NcXNhJb.jpg"
    ],
    alt: 'Изображение товара',
    description: `это «текст-рыба», часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной «рыбой» для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.`,
    comments: [
        {id: 0, userName: 'Петя', comment: 'Хороший товар'},
        {id: 1, userName:'Женя', comment: 'Сломался спустя месяц использоваия, не рекомедую'},
        {id: 2, userName:'Витя', comment: 'Пользуюсь пятый месяц, всё еще работает'},
        {id: 3, userName:'Окси', comment: 'Сколько всего можно с ним наворотить!'},
        {id: 4, userName:'Мокси', comment: 'Интересная штука'},
        {id: 5, userName:'Катя', comment: 'Не оправал ожиданий'},
        {id: 6, userName:'Алина', comment: 'Продам гараж'}
    ],
};